<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta http-equiv="content-type" content="text/html;charset=utf-8" />
    <meta http-equiv="Content-Script-Type" content="text/javascript" />
    <meta http-equiv="Content-Style-Type" content="text/css" />
    <meta name="description" content="" />
<title><?php print $head_title; ?></title>
<link rel="stylesheet" href="css/reset.css" type="text/css" />
<link rel="stylesheet" href="css/style.css" type="text/css" />
<link rel="stylesheet" href="css/menu.css" type="text/css" />
<script type="text/javascript" src="js/jquery-1.4.4.min.js"></script>

</head>
<body>
<div class="header-up"></div>
<div id="container">
<div id="header-wrapper">
    <div id="header">	   
        <div class="logo">
            <a href="index.php" title="Компания - Донецкие грузчики">
			<img width="938px" height="121px" src="images/header.png" alt="Компания - Донецкие грузчики"/> </a>
        </div>	
		<table class="perevoz">
			<tr>
				<td><a href="/"><img src="images/button1.png" width="220" height="81" /></a></td>
				<td><a href="/"><img src="images/button2.png" width="220" height="81" /></a></td>
				<td><a href="/"><img src="images/button3.png" width="220" height="81" /></a></td>
				<td><a href="/"><img src="images/button4.png" width="220" height="81" /></a></td>
			</tr>
			<tr>
				<td><div class="akciya"><p><a href="#">-5% ПО<br>ПОНЕДЕЛЬНИКАМ</a></p></div></td>
				<td><div class="skidki"><p><a href="#">ПОСТОЯННЫМ<br>КЛИЕНТАМ</a></p></div></td>
				<td><div class="skidki"><p><a href="#">НА УПАКОВОЧНЫЙ<br>МАТЕРИАЛ</a></p></div></td>
				<td><div class="akciya"><p><a href="#">ОЦЕНКА ЗАКАЗА<br>БЕПЛАТНО</a></p></div></td>
			</tr>
		</table>
		<div class="logo-block">
		</div>
	</div>
</div>
<div class="clear"></div>
<div id="content" style="background:#F0EFEB;">	
		<div id="wrapper">
			<p style=" temargin-left: auto; margin-right:auto; text-align:center; font-size:15px; font-style: italic; text-transform: uppercase;"><br /><br />мы не берем дополнительную плату  за работу в выходные и праздничные дни!<br>
только в нашей компании тарифы на услуги  действуют  365 дней в году!</p>
			<table class="perevoz-content">
			<tr>
				<td><div class="button-content"><p><a href="#">ПРИЕЗД ГРУЗЧИКОВ<br>ПО ДОНЕЦКУ<br><span class="orange">БЕСПЛАТНО!</span></a></p></div></td>
				<td><div class="button-content"><p><a href="#">РАБОТА ПОСЛЕ 18:00<br><span class="orange">ЕДИНЫЙ ТАРИФ<br/>КРУГЛОСУТОЧНО!</span></a></p></div></td>
				<td><div class="button-content"><p><a href="#">РАБОТА БЕЗ ЛИФТА<br><span class="orange">У НАС НЕТ ПОЭТАЖНОЙ<br>ОПЛАТЫ!</span></a></p></div></td>
				
			</tr>
			<tr>
				<td><div class="button-content"><p><a href="#">РАЗБОРКА И СБОРКА МЕБЕЛИ<br><span class="orange">БЕЗ ДОПЛАТ!</span></a></p></div></td>
				<td><div class="button-content"><p><a href="#">ДЁШЕВО-НЕ ОЗНАЧАЕТ<br><span class="orange">КАЧЕСТВЕННО!</span></a></p></div></td>
				<td><div class="button-content"><p><a href="#">МИНИМАЛЬНЫЙ ЗАКАЗ:<br><span class="orange">2 ЧАСА!</span></a></p></div></td>
				
			</tr>
			<tr>
				<td></td>
				<td><div class="button-content2"><p style="padding-top: 10px;"><a href="#"><br><span class="orange">ВАКАНСИИ</span></a></p></div></td>
				<td></td>				
			</tr>			
		</table>
		
		<p style=" temargin-left: auto; margin-right:auto; text-align:center; font-size:16px;"><br />Переезд - это важный процесс,который требует правильной оценки, организации и подготовки.<br>
Компания  «ДОНЕЦКИЕ ГРУЗЧИКИ»  поможет Вам в организации комфортного переезда.</p>
	<table class="perevoz-content">
	<tr>
		<td><div class="left-box1"><h1>Организация и планирование переезда</h1> <p>
Политика компании «ДОНЕЦКИЕ ГРУЗЧИКИ» - дешевые переезды в Донецке, бюджет которых формируется из расходов на автотранспорт и работу грузчиков. Главный принцип нашей компании – минимизация затрат при переезде: мы стараемся сократить вероятность возникновения незапланированных расходов, при этом не завышая стоимость основных услуг. Планируя переезд в Донецке, мы рассчитываем стоимость исходя из следующих параметров: объем перевозимых вещей; упаковочный материал; количество грузчиков; вид автотранспорта, расстояние, простой машины; время, затраченное на переезд в Донецке.
</p></div></td>
		<td><div class="left-box1"><h1>Вывоз строительного мусора</h1>
		<p>
Одна из наиболее востребованных услуг компании «ДОНЕЦКИЕ ГРУЗЧИКИ» – вывоз строительного мусора в Донецке. Чтобы избавиться от остатков стройматериалов  после ремонта достаточно просто позвонить нашему менеджеру и сообщить адрес, приблизительный объем работ, нужны ли мешки и прочие упаковочные материалы. Услуга по вывозу мусора может понадобиться и тем, кто хочет избавиться от старой мебели. Наши грузчики в Донецке приедут по указанному адресу в оговоренное время и оперативно вывезут строительный мусор, а также приведут помещение в порядок после выполнения работ. Работы не займут много времени, а цены по вывозу строительного мусора в Донецке доступны каждому. </p></div></td>
	</tr>
	<tr>
		<td><div class="left-box2"><h1>Профессиональный подход к упаковке</h1>
<p>
Упаковка мебели и другого имущества гарантирует защиту от возможных ударов и повреждений. Компания «ДОНЕЦКИЕ ГРУЗЧИКИ» предлагает вам низкие цены на упаковку мебели и бытовой техники: вам не придется заниматься этим самостоятельно, тратя драгоценное время на поиск упаковочных материалов. Всем этим займутся наши грузчики в Донецке! Мы позаботимся о сохранности вашего имущества, ведь наши специалисты используют современные высококачественные экологически чистые упаковочные материалы.
Наши грузчики в Донецке относятся к перевозимым вещам максимально бережно. Для упаковки мы используем стрейч-пленку, мягкую упаковку, коробки и скотч.</p>
</div></td>
		<td><div class="left-box2"><h1>Обеспечение безопасности переезда</h1>
<p>
Компания «ДОНЕЦКИЕ ГРУЗЧИКИ» гарантирует сохранность вашего груза при переезде в Донецке. Мы выполняем переезд поэтапно, предварительно оговариваем все детали с заказчиком. Наши высококвалифицированные грузчики в Донецке транспортируют ваше имущество в новую квартиру. Мы стремимся к тому, чтобы вы получили максимально качественный переезд, при этом не переплачивали за дополнительные услуги.
Все наши сотрудники обладают достаточно большим опытом в организации и выполнении переезда в Донецке: прием вашего заказа согласует наш менеджер, который учтет ваши пожелания. Грузчики прибудут по вашему адресу в указанное время.  </p></div></td>
	</tr>
	<tr>
		<td><div class="left-box3"><h1>Разборка и последующая сборка мебели</h1>
		<p>
Разборку и сборку мебели выполняют только профессиональные грузчики в Донецке. Опытные специалисты компании «ДОНЕЦКИЕ ГРУЗЧИКИ» при себе имеют необходимые инструменты и обладают важными качествами такими как сообразительность, креативность и аккуратность.  Разборка и последующая сборка мебели производится в соответствии с вашими требованиями и пожеланиями, а главное – мы не берем дополнительную плату за эту услугу!
Переезд в Донецке без разборки и сборки мебели невозможен, поэтому лучше привлечь к этому специалистов, которые гарантированно  не повредят ваше имущество. 
		</p></div></td>
		<td><div class="left-box3"><h1>Наличный и безналичный расчет</h1>
<p>
Переезд в Донецке – хлопотное мероприятие, которое нельзя доверять непроверенным мувинговым компаниям. Компания «ДОНЕЦКИЕ ГРУЗЧИКИ» работает для клиентов, поэтому мы создали максимально комфортные условия для заказчика: мы не берем дополнительную плату на ряд услуг, наши цены привлекательны, кроме того, мы постоянно предлагаем скидки и проводим акции, а в нашем штате трудятся только профессионалы, знающие толк в качественном переезде в Донецке. Именно поэтому оплатить услуги грузчиков и автотранспорта в Донецке вы можете удобным для вас способом. Мы работаем и за наличный и за безналичный расчет. 
		</p>
		</div></td>
	</tr>
	<tr>
		<td colspan="2"><div class="left-box4">
			<h1>Завершающий этап переезда</h1>
<p>
Завершается переезд в Донецке проверкой вашего имущества после того, как будет снят упаковочный материал и собрана мебель, вы сможете осмотреть ваши вещи и убедиться в их сохранности, а за небольшую плату наши грузчики в Донецке вывезут строительный мусор, приведут помещение в порядок. 
<br></p>
<p style=" font-weight: bold; font-size: 20px; text-align: center; color:#ffffff; text-transform: uppercase;">
Звоните в компанию «ДОНЕЦКИЕ ГРУЗЧИКИ» и Вы останетесь довольны качеством предоставленных услуг!
</p>
		</div></td>		
	</tr>
	</table>
		
    </div><!--end wrapper -->
</div>	<!-- end content-->
<div style="clear: both;"></div>
<div id="footer2">
   <div id="footer2-wrapper"> 
   </div>
</div>

<div style="clear: both;"></div>
<div id="footer-wrapper">
    <div id="footer">	
        <img src="images/footer-bg2.png" width="943" height="126" style="margin:5px; padding-top: 35px;" />	
		</div>          
    </div>
</div>
</div>
<div class="header-up"></div>
</body>
</html>