<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
        "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" xml:lang="ru" lang="ru">
<head>
<meta http-equiv="content-type" content="text/html;charset=utf-8" />
    <meta http-equiv="Content-Script-Type" content="text/javascript" />
    <meta http-equiv="Content-Style-Type" content="text/css" />
    <meta name="description" content="" />
<title>Донецкая областная специализированная музыкальная школа интернат для одаренных детей</title>
<link rel="stylesheet" href="css/reset.css" type="text/css" />
<link rel="stylesheet" href="css/style.css" type="text/css" />
<link rel="stylesheet" href="css/menu.css" type="text/css" />
<script type="text/javascript" src="js/jquery-1.4.4.min.js"></script>

</head>
<body>
<div id="container">
<div id="header-wrapper">
    <div id="header">
	<div class="telephone">           
            +38 (062) 304 46 35
			<br>
			<a href="mailto:dosmshi@mail.ru" >dosmshi@mail.ru</a>   
        </div>     
        <div class="logo">
            <a href="index.php" title="Донецкая областная специализированная музыкальная школа интернат для одаренных детей"><img width="156px" height="185px" src="images/logo.png" alt="Донецкая областная специализированная музыкальная школа интернат для одаренных детей"/> </a>
        </div>			
	</div> <!--end header --> 
</div><!--end header-wrapper -->
<div class="menu-full">
	<div class="menu2">
		<ul id="nav">
			<li><a href="index.php">Главная</a></li>
			<li><a href="index.php">Отделы</a></li>
			<li><a href="index.php">Абитуриенту</a></li>
			<li><a href="index.php">Концертная<br>деятельность</a></li>
			<li><a href="index.php">Творческие<br>проекты</a></li>
			<li><a href="index.php">Контакты</a></li>
		</ul>
	</div> <!--end menu -->
</div>	 <!--end menu-full -->  
<div class="clear"></div>

<div id="content">	
		<div id="wrapper">
		<table class="table-shkola">
	<tr>
		<td colspan="2">
			<div class="slider">
				<img src="images/slider/1.jpg" width="940" height="400"/>
			</div>
		</td>
		
	</tr>
	<tr>
		<td>
			<div style="width:460px; float:left; padding: 10px;">
						<br><br>
			<h1>Музыкальные отделы:</h1>
			<ul style="list-style-type: decimal; margin-left: 30px;">
<li>Специальное фортепиано</li>
<li>Струнно-смычковые инструменты (скрипка, альт, виолончель, контрабас)</li>
<li>Духовые и ударные инструменты (гобой, кларнет, флейта, саксофон, труба, тромбон, ударные инструменты)</li>
<li>Народные инструменты (домра, бандура, баян, аккордеон)</li>
<li>Теория музыки и композиция</li>
<li>Хоровое дирижирование</li>
<li>Камерный ансамбль и концертмейстерский класс</li>
</ul>
<br><br>
<h1>Педагоги отдела «Специальное фортепиано»</h1>
Чеснокова Наталья Юрьевна – зав.отделом специального фортепиано, профессор <br>
Залевская Ирина Дмитриевна –преподаватель-методист высшей категории <br> 
Георгиянц Алиса Сергеевна – доцент <br>
Жаркая Елена Анатольевна – доцент <br>
Коваленко Марина Николаевна – преподаватель высшей категории<br>
Бурзаница Наталья Николаевна – преподаватель высшей категории<br>
Белая Ольга Александровна – преподаватель -специалист<br>
<br><br>
<h1>Педагоги и концертмейстеры отдела «Струнно-смычковые инструменты»</h1>
Очосальский Марк Владимирович – зав.отделом, заслуженный деятель искусств Украины, доцент<br>
Лебедев Евгений Семёнович – профессор, кандидат искусствоведения<br>
Каравацкий Анатолий Николаевич – доцент<br>
Горовая Татьяна Ивановна – преподаватель-методист высшей категории<br>
Шагун Елена Анатольевна – старший преподаватель<br>
Вознюк Инна Михайловна – старший преподаватель<br>
Токарь Елена Владимировна – преподаватель – специалист ІІ категории<br>
Коломиец Ольга Анатольевна – старший преподаватель<br>
Корецкая Жанна Александровна – концертмейстер І категории<br>
Агумава Нана Уласовна – концертмейстер высшей категории <br>
Радченко Элеонора Геннадиевна – концертмейстер ІІ категории<br>
Малютина Татьяна Викторовна – концертмейстер высшей категорииъ<br>
<br><br>
<h1>Педагоги и концертмейстеры отдела «Духовые и ударные инструменты»</h1>
Горовой Сергей Гаврилович – зав.отделом, кандидат искусствоведения, профессор <br>
Кисельников Валерий Васильевич – преподаватель высшей категории, старший преподаватель<br>
Олейник Виктор Николаевич – профессор<br>
Костринский Григорий Исакович – заслуженный артист Украины, профессор<br>
Шершнева Людмила Константиновна – доцент  <br>
Понькина Антонина Михайловна – кандидат искусствоведения, преподаватель – методист высшей категории<br>  
Глазунов Евгений Иванович – преподаватель высшей категории, старший преподаватель<br>
Мисько Игорь Викторович – преподаватель -методист высшей категории <br>
Ткачов Антон Олегович – преподаватель -специалист<br>
Зернаева Ольга Сергеевна – преподаватель -специалист<br>
Мартыненко Михаил Валентинович – преподаватель-специалист<br>
Супрун Михаил Тимофеевич – преподаватель -специалист ІІ категории<br>
Соловьева Ольга Игоревна – концертмейстер высшей категории<br>
Дорофеева Евгения Александровна – концертмейстер<br>
Янушевский Юрий Сергеевич – концертмейстер<br>
Малиновская Юлия Володимировна – концертмейстер <br>

			</div>
		</td>
		<td>
			<div style="width:460px; float:right; padding: 10px;">
			<br><br>
			<h1>Педагоги отдела «Народные инструменты»</h1>
Симонова Елена Михайловна – зав.отделом, доцент<br>
Нижник Артем Александрович – доцент <br>
Мирошниченко Олег Николаевич – преподаватель-специалист І категории <br>
Глущенко Денис Николаевич – старший преподаватель<br>
Сильченков Степан Александрович – преподаватель-специалист<br>
<br><br>
<h1>Педагоги отдела «Теория музыки и композиция»</h1>
Качалов Роман Николаевич – зав.отделом, преподаватель-специалист <br>
Рудянський Олександр Миколайович – заслуженный деятель искусств Украины, професор<br>
Садовничая Елена Анатольевна – преподаватель-специалист І категории<br>
Гайдук Ольга Алексеевна – преподаватель-специалист І категории<br>
<br><br>
<h1>Педагоги и концертмейстеры отдела «Хоровое дирижирование»</h1>
Мурзаева Алиме Назимовна – зав. отделом, доцент<br>
Сираш Леонид Александрович – преподаватель-специалист ІІ категории<br>
Сираш Анна Владимировна –  преподаватель-специалист І категории<br>
Воловчук Юлия Викторовна – преподаватель-специалист І категории<br>
Заря Любовь Михайловна – концертмейстер І категории<br>
<br><br>
<h1>Педагоги и концертмейстеры отдела «Камерный ансамбль и концертмейстерський класс»</h1>
Глазунова Галина Филипповна – зав.отделом, кандидат искусствоведения, профессор<br>
Моргунова Татьяна Леонидовна – профессор<br>
Писаренко Дина Евгеньевна – преподаватель-специалист <br>
Попова Анна Валерьевна – концертмейстер<br>
Литвинец Тамила Анатольевна – концертмейстер<br>
Луценко Елизавета Васильевна – концертмейстер<br>
			</div>
		</td>
	</tr>
	<tr>
		<td colspan="2">
			
		</td>		
	</tr>
</table>
<div class="logo-type"></div>
    </div><!--end wrapper -->
</div>	<!-- end content-->



<div style="clear: both;"></div>
<div id="footer-wrapper">
    <div id="footer">	
        <div class="telephone2">
            		
        </div> 		
		<div class="footer-text">
		<p>		
		ул. Артема, 44 (каб. 208)<br>
<b>83086</b>, г. Донецк, Украина<br>
<br>
<b>+38 (062) 304 46 35</b>
<br>
<a class="footer-href" style="font-size: 14px;" href="mailto:dosmshi@mail.ru" >dosmshi@mail.ru</a>
<br><br>
		<p style="font-size: 12px;">Создание и поддержка сайта <a class="footer-href" href="http://mkvadrat.com">мКвадрат</a></p>
		</p>
		
		</div>          
    </div>
</div>
</div><!--end container -->

</body>
</html>